export const recruitmentData = [
  {
    title: '[구인]타일회사에서 직원을 모집합니다.',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '20분전',
  },
  {
    title: '[구인]타일회사에서 직원을 모집합니다.',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '20분전',
  },
  {
    title: '[구인]타일회사에서 직원을 모집합니다.',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '20분전',
  },
  {
    title: '[구인]타일회사에서 직원을 모집합니다.',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
  {
    title: '[구인]타일회사에서 직원을 모집합니다.',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
  {
    title: '[구인]타일회사에서 직원을 모집합니다.',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
]

export const marketData = [
  {
    title: '코인노래방 매매',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '20분전',
  },
  {
    title: '코인노래방 매매',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
  {
    title: '기아 그랜드카니발 차량 판매',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
  {
    title: '기아 그랜드카니발 차량 판매',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
  {
    title: '쿼카마켓 이용 정책 가이드',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
]

export const rentData = [
  {
    title: '강가린 독방 쉐어생 구합니다.',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '20분전',
  },
  {
    title: '강가린 독방 쉐어생 구합니다.',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '20분전',
  },
  {
    title: '단기쉐어 Turner - 독방+화장실+주차공간단기쉐어',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
  {
    title: '단기쉐어 Turner - 독방+화장실+주차공간단기쉐어',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
  {
    title: '단기쉐어 Turner - 독방+화장실+주차공간단기쉐어',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
]

export const businessData = [
  {
    title: 'PT 회원모집',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '20분전',
  },
  {
    title: '단기간 할인, 맛있는 바나나 가져가세요',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
  {
    title: '단기간 할인, 맛있는 바나나 가져가세요',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
  {
    title: '헤이취티 컬리지 - RPL학위증',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
]

export const yesmigrationData = [
  {
    title:
      '[예스이민 세미나 안내] 6월 1일 진행 예정입니다. [예스이민 세미나 안내] 6월 1일 진행 예정입니다.',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '20분전',
  },
  {
    title:
      '[예스이민 세미나 안내] 6월 1일 진행 예정입니다. [예스이민 세미나 안내] 6월 1일 진행 예정입니다.',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
  {
    title:
      '[예스이민 세미나 안내] 6월 1일 진행 예정입니다. [예스이민 세미나 안내] 6월 1일 진행 예정입니다.',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '20분전',
  },
  {
    title:
      '[예스이민 세미나 안내] 6월 1일 진행 예정입니다. [예스이민 세미나 안내] 6월 1일 진행 예정입니다.',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
  {
    title:
      '[예스이민 세미나 안내] 6월 1일 진행 예정입니다. [예스이민 세미나 안내] 6월 1일 진행 예정입니다.',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '20분전',
  },
  {
    title:
      '[예스이민 세미나 안내] 6월 1일 진행 예정입니다. [예스이민 세미나 안내] 6월 1일 진행 예정입니다.',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
]

export const parcelData = [
  {
    title: '한인 택배 공지 게시판',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '20분전',
  },
  {
    title: '한인 택배 공지 게시판',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
  {
    title: '한인 택배 공지 게시판',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '20분전',
  },
  {
    title: '한인 택배 공지 게시판',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
  {
    title: '한인 택배 공지 게시판',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '20분전',
  },
  {
    title: '한인 택배 공지 게시판',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
]

export const clubData = [
  {
    title: '캔버라 낚시 커뮤니티',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '20분전',
  },
  {
    title: '배트민턴 클럽 구합니다',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
  {
    title: '캔버라 낚시 커뮤니티',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
  {
    title: '캔버라 낚시 커뮤니티',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '20분전',
  },
  {
    title: '배트민턴 클럽 구합니다',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
  {
    title: '캔버라 낚시 커뮤니티',
    content: '이삿짐 1. 보내는 사림과 받는 사람이 동일해야 함.',
    date: '1일전',
  },
]
